[
  {
    "phrase": "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "author": "Robert Collier"
  },
  {
    "phrase": "La única forma de hacer un gran trabajo es amar lo que haces.",
    "author": "Steve Jobs"
  },
  {
    "phrase": "No cuentes los días, haz que los días cuenten.",
    "author": "Muhammad Ali"
  },
  {
    "phrase": "Cree que puedes y casi lo habrás logrado.",
    "author": "Theodore Roosevelt"
  },
  {
    "phrase": "El futuro pertenece a quienes creen en la belleza de sus sueños.",
    "author": "Eleanor Roosevelt"
  },
  {
    "phrase": "No busques el momento perfecto, solo busca el momento y hazlo perfecto.",
    "author": "Melanie Salmi"
  },
  {
    "phrase": "Todo lo que puedas imaginar es real.",
    "author": "Pablo Picasso"
  },
  {
    "phrase": "La vida es un 10% lo que te ocurre y un 90% cómo reaccionas a ello.",
    "author": "Charles R. Swindoll"
  },
  {
    "phrase": "El único límite para nuestra comprensión del mañana serán nuestras dudas del hoy.",
    "author": "Franklin D. Roosevelt"
  },
  {
    "phrase": "Actúa como si lo que haces marcara la diferencia. Lo hace.",
    "author": "William James"
  },
  {
    "phrase": "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
    "author": "Albert Schweitzer"
  },
  {
    "phrase": "No te detengas hasta que te sientas orgulloso.",
    "author": "Anónimo"
  },
  {
    "phrase": "La motivación es lo que te pone en marcha. El hábito es lo que hace que sigas.",
    "author": "Jim Ryun"
  },
  {
    "phrase": "Nuestra mayor debilidad reside en rendirnos. La forma más segura de tener éxito es intentarlo una vez más.",
    "author": "Thomas A. Edison"
  },
  {
    "phrase": "Cambia tus pensamientos y cambiarás tu mundo.",
    "author": "Norman Vincent Peale"
  },
  {
    "phrase": "El fracaso es solo la oportunidad de comenzar de nuevo de forma más inteligente.",
    "author": "Henry Ford"
  },
  {
    "phrase": "Lo que no te mata te hace más fuerte.",
    "author": "Friedrich Nietzsche"
  },
  {
    "phrase": "La disciplina es el puente entre metas y logros.",
    "author": "Jim Rohn"
  },
  {
    "phrase": "Si puedes soñarlo, puedes hacerlo.",
    "author": "Walt Disney"
  },
  {
    "phrase": "Haz de cada día tu obra maestra.",
    "author": "John Wooden"
  },
  {
    "phrase": "La mejor manera de predecir el futuro es crearlo.",
    "author": "Peter Drucker"
  },
  {
    "phrase": "No esperes. El tiempo nunca será el justo.",
    "author": "Napoleon Hill"
  },
  {
    "phrase": "La vida es sueño y los sueños, sueños son.",
    "author": "Pedro Calderón de la Barca"
  },
  {
    "phrase": "A veces ganas, a veces aprendes.",
    "author": "John Maxwell"
  },
  {
    "phrase": "La creatividad es la inteligencia divirtiéndose.",
    "author": "Albert Einstein"
  },
  {
    "phrase": "No dejes que el miedo a perder sea mayor que la emoción de ganar.",
    "author": "Robert Kiyosaki"
  },
  {
    "phrase": "El optimismo es la fe que conduce al logro.",
    "author": "Helen Keller"
  },
  {
    "phrase": "La vida es una aventura atrevida o no es nada.",
    "author": "Helen Keller"
  },
  {
    "phrase": "Si no te gusta algo, cámbialo. Si no puedes cambiarlo, cambia tu actitud.",
    "author": "Maya Angelou"
  },
  {
    "phrase": "La felicidad no es algo hecho. Proviene de tus propias acciones.",
    "author": "Dalai Lama"
  }
]
